export const dictionary: any = {
  авто: 'Обозначает отнесённость, связь чего-л. с автомобилем; автомобильный.',
  агент: 'Секретный сотрудник разведки какого-л. государства; шпион.',
  агония:
    'Предсмертное состояние организма, сопровождающееся обычно удушьем, утратой сознания, связной речи и т.п.',
  аир:
    'Многолетнее травянистое растение, с толстым корневищем, диаметром до Зсм, ползучее, ветвистое, несколько сплюснутое, с многочисленными тонкими, шнуровидными корнями.',
  акр: 'Земельная мера в Англии и Америке, равная 4047 кв. м.',
  акт: 'Единичное действие, а также поступок, проявление действий.',
  амур: 'В античной мифологии: бог любви, любовной страсти.',
  ангел:
    ' В иудейской, христианской и мусульманской мифологии: сверхъестественное бесплотное существо, посланец Бога, покровительствующий человеку (изображается обычно в виде крылатого юноши).',
  ария:
    ' Вокальная или музыкальная партия для одного голоса или инструмента как законченный эпизод или самостоятельный номер. ',
  арка: 'Перекрытие дугообразной формы.',
  армия:
    'Совокупность вооружённых сил государства (сухопутных, морских, воздушных).',
  арт:
    'Обозначает отнесённость чего-л. к искусству. Артлото, арт-нуво (одно из направлений современного искусства).',
  аура: 'Особое невидимое излучение, испускаемое живыми организмами; биополе.',
  вакса:
    'Средство для ухода за кожаной обувью (использовалось до появления гуталина).',
  вал: 'Длинная земляная насыпь, гряда земли.',
  валик: 'Туго набитая подушка цилиндрической формы.',
  вар:
    'Состав из варёной смолы с примесями (воска, серы, сала и т.п.), применяемый в ремёслах, строительстве и т.п.',
  варка:
    'Один из самых распространённых видов термической обработки пищевых продуктов путём нагревания в кипящей жидкости.',
  вата:
    'Пушистый волокнистый материал (обычно из хлопка или шерсти), применяемый в медицине, в технике, в быту.',
  ватт: ' Единица измерения мощности.',
  веер:
    'Небольшое ручное (обычно складное) опахало, раскрывающееся полукругом.',
  вертел: 'Металлический прут, стержень для жарения мяса над огнём.',
  ветер: 'Движение потока воздуха в горизонтальном направлении.',
  вето:
    'В государственном и международном праве: запрет, налагаемый на какое-л. решение уполномоченным на это органом или лицом.',
  вилка:
    'Один из предметов столового прибора с острыми длинными зубьями и ручкой, которым берут куски пищи.',
  влет: ' На лету, во время полёта (о стрельбе по летящей цели).',
  вол: 'Кастрированный бык, используемый в сельскохозяйственных работах.',
  вор: 'Тот, кто ворует, занимается воровством.',
  воск:
    'Пластичное вещество жёлтого или белого цвета, вырабатываемое пчёлами для постройки сот.',
  гам: 'Нестройный гул голосов; гомон. ',
  ген:
    'Наследственный фактор, который несёт информацию об определённом признаке или функции организма, и который является структурной и функциональной единицей наследственности.',
  гиена:
    'Хищное млекопитающее, ведущее ночной образ жизни и питающееся преимущественно падалью.',
  гимн:
    'Торжественная песня или мелодия, принятая как символ государственного или социального единства, исполняемая обычно во время торжественных официальных собраний, спортивных состязаний, национальных праздников и т.п.',
  гиря:
    'Металлический груз определённого веса, служащий мерой при взвешивании чего-л.',
  глина:
    'Осадочная горная порода, состоящая из мельчайших частиц минералов и образующая во влажном состоянии вязкую массу (используется для гончарных, строительных и скульптурных работ).',
  гнет:
    'Тяжесть, груз, накладываемые сверху на что-л. для постепенного отжимания, прессования и т.п.',
  гном:
    'В западноевропейской мифологии: бородатый карлик, охраняющий подземные богатства; олицетворение сил земли.',
  гора: 'Значительная возвышенность, поднимающаяся над окружающей местностью.',
  горн:
    'Медный духовой мундштучный музыкальный инструмент, служащий преимущественно для подачи звуковых сигналов.',
  гранит:
    'Твёрдая горная порода зернистого строения, состоящая в основном из кварца, полевого шпата и слюды. ',
  грант:
    'Денежное пособие, стипендия из специального фонда для проведения научных, исследовательских и иных работ в зависимости от их актуальности.',
  гром: ' Грохот, раскаты, сопровождающие молнию во время грозы.',
  евро:
    'В странах, входящих в Европейский Союз с 2002 г.: основная денежная единица; денежный знак этого достоинства.',
  еж:
    'Небольшой зверёк отряда насекомоядных, спина и бока которого покрыты острыми иглами.',
  жир:
    'Нерастворимое в воде маслянистое вещество, содержащееся в животных и растительных тканях.',
  жук: 'Насекомое с жёсткими надкрыльями.',
  ива: 'Кустарник или дерево с гибкими ветвями и узкими листьями.',
  игла:
    'Тонкий металлический стержень с заострённым концом и ушком для вдевания нити, используемый для сшивания.',
  игра:
    'Занятие, обусловленное совокупностью определённых правил, приёмов и служащее для заполнения досуга, для развлечения, являющееся видом спорта и т. п.',
  икра:
    'Скопление зерновидных яичек, откладываемых рыбами, амфибиями, моллюсками и другими водными животными.',
  кал: 'Содержимое кишечника, выделяемое при испражнении.',
  калач:
    'Пшеничный хлебец, выпеченный в форме замка с дужкой или с двумя согнутыми рожками.',
  капа: 'Боксёрская сублингвальная защита для полости рта.',
  кара: 'Суровое наказание, возмездие.',
  карма:
    'В индуизме и буддизме: принцип справедливого воздаяния за всё совершённое в прошлом, в соответствии с которым определяется нынешняя жизнь и определяется судьба будущих воплощений (реинкарнаций).',
  каста:
    'Замкнутая общественная (сословная или профессиональная) группировка, отстаивающая свою обособленность и связанные с ней привилегии',
  квас:
    'Кисловатый напиток, приготовляемый на воде из ржаного хлеба и сусла или из ржаной муки с солодом.',
  квота: 'Доля, часть, норма чего-л. допускаемого.',
  килт:
    'Предмет мужской шотландской национальной одежды, традиционная одежда горцев Шотландии.',
  кипа: 'Пачка или связка каких-л. предметов, сложенных один на другой.',
  кит: 'Крупнейшее морское млекопитающее.',
  клип:
    'Непродолжительная по времени художественно составленная последовательность кадров.',
  клон:
    'Генетически однородное потомство растения или животного, образовавшееся путем бесполового, преимущественно вегетативного, размножения.',
  клоп:
    'Мелкое насекомое-паразит, питающееся кровью человека, животного или соком растений.',
  кнут:
    'Прикреплённая к рукоятке верёвка или ремень, которыми погоняют животных.',
  коала: 'Сумчатый медведь (обитает в лесах Восточной Австралии).',
  кол: 'Короткий шест, заострённый с одного конца.',
  кольт:
    'Револьвер, пистолет или какой-л. другой вид стрелкового оружия особой системы.',
  ком: 'Уплотнённый, принявший округлую форму кусок мягкого, рыхлого вещества.',
  кома:
    'Тяжёлое болезненное состояние, связанное с нарушением сознания и резким ослаблением реакции организма на внешние раздражения.',
  кон: 'Одна партия какой-л. игры.',
  конь:
    'В речи военных, в коннозаводческой практике, а также в поэтической речи: лошадь (обычно о самце).',
  король: 'В некоторых государствах: титул монарха; лицо, носящее этот титул.',
  корт: 'Площадка для игры в теннис.',
  корь:
    'Детская заразная болезнь, сопровождающаяся сыпью, воспалением дыхательных путей, жаром.',
  коса: 'Заплетённые волосы.',
  кот: 'Самец кошки.',
  крен: 'Боковой наклон судна, самолёта.',
  кретин: 'Человек, страдающий кретинизмом.',
  кроль:
    'Вид спортивного плавания, при котором полусогнутые руки поочерёдно выбрасываются над водой.',
  крот: 'Млекопитающее из отряда насекомоядных, живущее под землёй.',
  кум:
    'Крёстный отец по отношению к родителям крестника и его крёстной матери.',
  кума: 'Крёстная мать по отношению к родителям крестника и крёстному отцу.',
  кумир:
    'Тот, кто (то, что) является предметом обожания, восторженного поклонения.',
  кутеж: 'Большая шумная попойка.',
  лак:
    'Раствор смолы в спирте, скипидаре или масле, придающий поверхности блеск, предохраняющий от порчи, разрушения.',
  лама:
    'Вьючное животное сем. верблюдовых, напоминающее большую овцу с длинной шеей.',
  лампа: 'Осветительный прибор (различного вида и устройства).',
  лапа: 'Ступня или вся нога у животных и птиц.',
  лат: 'Денежная единица в Латвии.',
  лев:
    'Крупное хищное млекопитающее сем. кошачьих, с короткой желтоватой шерстью и пышной гривой у самцов.',
  леер: 'Трос, верёвка на судне.',
  лента: 'Узкая полоска ткани, употребляемая для украшения, отделки и т.п.',
  лето:
    'Самое тёплое время года, наступающее вслед за весной и сменяющееся осенью.',
  лига:
    'Ряд команд, примерно равных по мастерству, классу, объединённых в одну группу для проведения состязаний между собой.',
  лик: 'Изображение лица божества, святого на иконах.',
  липа:
    'Лиственное дерево сем. липовых с сердцевидными зубчатыми листьями и желтоватыми душистыми медоносными цветками; древесина такого дерева.',
  лира:
    'Древнегреческий струнный щипковый музыкальный инструмент v-образной формы, ставший символом поэтического творчества, поэзии.',
  литр:
    'Единица объёма и ёмкости в метрической системе мер, мера жидкости, равная 1000 кубических сантиметров.',
  лов: 'То, что добыто ловлей; улов.',
  локон: 'Вьющаяся или завитая длинная прядь волос.',
  локоть:
    'Сустав при соединении плечевой кости и костей предплечья, обеспечивающий возможность руке сгибаться; часть руки в месте нахождения этого сустава.',
  лом:
    'Толстый, заострённый с одного или с обоих концов металлический стержень, которым разбивают, ломают что-л. твёрдое.',
  ломка:
    'Болезненное состояние, связанное с привыканием организма к наркотикам; похмелье.',
  лот:
    'Партия, стандартное количество ценных бумаг или товаров, допускаемое к биржевым торгам как единое целое.',
  лоток:
    'Доска с бортом и ремнём, надеваемым через плечо, употреблявшаяся при торговле вразнос.',
  маг: 'Человек, владеющий тайнами магии; чародей, волшебник.',
  магия:
    'По суеверным представлениям: совокупность приёмов (действий и слов), имеющих чудодейственную силу, при помощи которой можно воздействовать на людей и явления природы.',
  мак:
    'Травянистое растение сем. маковых с крупными цветками (часто красного цвета), содержащее млечный сок и дающее плод в виде коробочки с мелкими семенами.',
  манго:
    'Тропическое вечнозелёное плодовое дерево сем. анакардиевых с желтовато-зелёными ароматными сладкими плодами; плод такого дерева.',
  мания:
    'Болезненная внутренняя сосредоточенность на какой-л. одной мысли, сопровождающаяся внезапными переходами от возбуждения к подавленности. ',
  марка:
    'Знак оплаты почтовых и некоторых других сборов в виде маленькой бумажки с обозначением цены и обычно с каким-л. изображением.',
  метеор:
    'Вспышка, свечение или другое явление, оставляемое метеоритом при его сгорании или разрушении в верхних слоях атмосферы.',
  метр:
    'Основная единица длины в современной системе измерений, равная ста сантиметрам.',
  метро: 'Метрополитен. ',
  миг: 'Очень короткий промежуток времени; мгновение, момент.',
  мина:
    'Снаряд со взрывчатым веществом, устанавливаемый на поверхности или в глубине (земли, воды), оборудованный устройством, приводящим к взрыву при каком-л. (механическом, электрическом, световом и т.п.) воздействии на него.',
  минор:
    'Музыкальный лад, звуки которого образуют аккорд, построенный на малой терции (характеризуется звуковой окраской, связанной с настроениями грусти, скорби; противоп.: мажор). ',
  мир:
    'Совокупность всех форм материи в земном и космическом пространстве; Вселенная.',
  мирт:
    'Южное вечнозелёное дерево или кустарник с крупными душистыми белыми цветками.',
  мол:
    'Сооружение в виде высокого длинного вала, предназначенное для защиты морских судов, находящихся в порту, от ударов морских волн.',
  мор:
    'О большом количестве смертельных исходов среди населения, животных в результате эпидемии, пандемии.',
  морг: 'Здание, помещение для трупов; покойницкая.',
  море:
    'Часть Мирового океана - большое водное пространство, ограниченное с одной или нескольких сторон сушей и отделяемое от самого океана островами или возвышенностями подводного рельефа.',
  мочалка:
    'Пучок мочала или каких-л. других волокон для мытья, стирания грязи и т.п.',
  мочка: 'Нижняя мясистая часть уха человека.',
  мрак: 'Полное отсутствие света, освещения; тьма, темнота.',
  мука: 'Сильное физическое страдание.',
  налет: 'Стремительное неожиданное нападение.',
  нога:
    'Часть тела (конечность), которая представляет собой несущую и локомотивную анатомическую структуру, обычно имеющую столбчатую форму.',
  ноль:
    'Число, от прибавления (или вычитания) которого к любому числу последнее не меняется. ',
  нора: 'Жилище дикого животного; полость в земле с ходом (ходами) наружу.',
  норма:
    'Общепринятое и обязательное для членов того или иного сообщества правило (предписывающее или запрещающее что-л.), порядок осуществления чего-л.; образец поведения или действия.',
  нут:
    'Зерновое бобовое растение, семена которого употребляются в пищу и на корм скоту; турецкий горох.',
  окно:
    'Отверстие в стене здания или стенке какого-л. транспортного средства для света и воздуха; застеклённая рама, закрывающая это отверстие.',
  октава:
    'Восьмая ступень от данной в диатонической гамме, однородная с ней по звучанию, но отличающаяся от неё по высоте; интервал между данной ступенью и восьмой от неё в диатонической гамме. 2. Очень низкий бас.',
  омар: 'Крупный морской рак.',
  опал:
    'Минерал, стекловидный камень различной окраски, обычно бесцветный, некоторые разновидности которого считаются драгоценными.',
  орган:
    'Часть животного или растительного организма, выполняющая одну из его естественных функций.',
  оргия: 'Разгульное пиршество, вакханалия.',
  орел:
    'Крупная, сильная хищная птица сем. ястребиных, с загнутым клювом, живущая преимущественно в гористых или степных местностях.',
  оса:
    'Жалящее перепончатокрылое насекомое, обычно с чёрными и жёлтыми поперечными полосами.',
  ответ:
    'Устное или письменное высказывание, сообщение, вызванное вопросом или обращением.',
  отел: 'Роды у коровы, у самки оленя, лося и некоторых других животных.',
  отит: 'Воспаление уха.',
  откат:
    'Взятка должностному лицу за принятие хозяйственного или управленческого решения в интересах дающего.',
  отлет:
    'Отбытие, отправление в путь (о птицах, летательных аппаратах или их пассажирах).',
  отрок: 'Мальчик-подросток.',
  пакт: 'Международный договор (обычно большого политического значения).',
  палач:
    'Человек, который приводит в исполнение приговор о смертной казни, производит телесные наказания, пытки.',
  палка: 'Ветвь или тонкий ствол дерева, срезанные и очищенные от побегов.',
  пачка: 'Стопка однородных сложенных или связанных предметов.',
  пик: 'Остроконечная горная вершина или высшая точка горной вершины вообще.',
  пика:
    'Колющее оружие в виде длинного древка с острым металлическим наконечником; разновидность копья.',
  пила:
    'Инструмент в виде стальной пластины или диска с заострёнными зубцами по краям для разрезания дерева, металла, камня.',
  плавки:
    'Короткие, плотно прилегающие мужские трусы (для плавания или для выполнения других упражнений).',
  плач: 'Заунывные, тоскливые, проникающие в душу и вызывающие грусть звуки.',
  плита:
    'Низкая прямоугольная печь с конфорками, нагреваемыми электричеством или с подведённым к ним природным газом.',
  плитка: 'Небольшой плоский четырёхугольный кусок чего-л. спрессованного.',
  пол: 'Нижнее покрытие, настил в помещении, в доме.',
  полк: 'Воинская часть, обычно входящая в состав дивизии или бригады. ',
  полка:
    'Доска, горизонтально укреплённая на стене, в стене или в шкафу, для предметов домашнего обихода, книг и т.п.',
  почка: ' Зачаток побега, листка или соцветия.',
  рак:
    'Покрытое панцирем пресноводное или морское животное с клешнями и брюшком, называемым обычно шейкой.',
  рама:
    'Четырёхугольное, овальное или иной формы скрепление из брусьев, планок для вставки, обрамления чего-л.',
  ранг: 'Звание, чин кого-л.',
  рев:
    'Протяжный громкий крик некоторых животных или истошный крик, вопль человека, людей.',
  реле:
    'Автоматический прибор, замыкающий или размыкающий электрические цепи при определённых явлениях, на которые он предназначен реагировать.',
  рента:
    'Регулярно получаемый доход с капитала, имущества или земли, не требующий от своих получателей предпринимательской деятельности.',
  ринг: 'Ограждённая канатами площадка: место боя при соревновании по боксу.',
  ритм:
    'Равномерное чередование каких-л. элементов (звуковых, двигательных и т.п.)',
  ров: 'Длинное углубление, вырытое в земле.',
  рог:
    'Твёрдый (парный или непарный) вырост из костного вещества на голове некоторых животных; подобный вырост у некоторых насекомых и моллюсков.',
  рок:
    'Ритмически чёткая энергичная музыка, исполняемая на электроинструментах.',
  рокот: ' Дробные раскатистые звуки, сливающиеся в монотонное звучание.',
  рол: 'Вращающийся цилиндр, вал, каток.',
  роль:
    'Художественный образ, воплощаемый актёром на сцене, в кинофильме и т.п.',
  ром:
    'Крепкий напиток из перебродившего сока или патоки, получаемых при производстве тростникового сахара.',
  рот:
    'Полость между верхней и нижней челюстями, имеющая отверстие в нижней части лица.',
  рука:
    'Каждая из двух верхних конечностей человека от плечевого сустава до кончиков пальцев, а также от запястья до кончиков пальцев.',
  рукав: 'Часть одежды, покрывающая руку или часть руки.',
  сват: 'Человек, сватающий жениха невесте или невесту жениху.',
  скат:
    'Крупная хищная морская рыба из подкласса акулообразных с плоским телом и длинным острым хвостом.',
  скот: 'Четвероногие домашние сельскохозяйственные животные.',
  сова:
    'Хищная птица с большими глазами и крючковатым клювом, ведущая сумеречный образ жизни.',
  сок:
    'Жидкость, содержащаяся в клетках, тканях и полостях растительных и животных организмов.',
  сотка: 'Единица земельной площади, равная одной сотой части гектара.',
  ставка:
    'В азартных играх: сумма денег, которую игрок вкладывает в игру и теряет при проигрыше.',
  сток: 'Канава, труба, жёлоб и т.п., по которым стекает вода; водосток.',
  такса:
    'Порода небольших гладкошерстных охотничьих собак с кривыми короткими ногами и длинным туловищем.',
  такт:
    'Метрическая музыкальная единица - музыкальное движение между двумя соседними ударными моментами (долями).',
  тело:
    'Материя, вещество, заполняющие определённую часть пространства; отдельный предмет в пространстве.',
  терем:
    'Жилое помещение в верхней части богатых хором или дом, особняк в виде башни.',
  термит: 'Насекомое  родственное таракану.',
  тигр:
    'Крупное хищное млекопитающее сем. кошачьих, оранжево-жёлтой с чёрными полосами окраски.',
  тик:
    'Непроизвольное судорожное подёргивание мышц лица, шеи или рук как проявление нервного заболевания.',
  тина:
    'Водоросли, плавающие густой массой в стоячей или малопроточной воде и при оседании образующие вместе с илом вязкое дно.',
  тип:
    'Образец, модель или разновидность, форма, которым соответствует известная группа предметов, явлений.',
  тир:
    'Специально оборудованное помещение для учебной стрельбы в цель из огнестрельного оружия.',
  тиран:
    'Жестокий правитель, действия которого основываются на произволе и насилии.',
  тире: 'Знак препинания в виде длинной горизонтальной чёрточки.',
  титр: 'Концентрация раствора, употребляемого для титрования.',
  тлен: 'Гниение, разрушение, распад; тление.',
  ток: 'Движение электрического заряда в проводнике.',
  тол: 'Взрывчатое вещество, применяемое в военном деле и технике.',
  толк: 'Смысл, разумное содержание чего-л.',
  том:
    'Часть какого-л. сочинения, составляющая отдельную книгу; отдельная книга какого-л. сочинения, издания.',
  тон: 'Звук определённой высоты, музыкальный звук в отличие от шума.',
  тор:
    'Геометрическая фигура, имеющая форму баранки или спасательного круга, получаемая вращением круга около оси, лежащей в его плоскости.',
  тори:
    'Политическая партия в Англии в 17 - 19 вв., представлявшая интересы крупных землевладельцев-дворян (предшественница современной партии консерваторов).',
  торт:
    'Кондитерское изделие, обычно круглой или прямоугольной формы, с кремом, фруктами и т.п.',
  тост:
    'Застольное пожелание, предложение выпить вина в честь кого-, чего-л.; здравица.',
  тотем:
    'Предмет культа у некоторых примитивных племён (животное, реже растение, явление природы и т.п.), считающийся родоначальником и покровителем племени.',
  трек:
    'Овальная дорожка с виражами для вело- и мотогонок; спортивное сооружение, имеющее такую дорожку.',
  трио:
    'Музыкальное произведение для трёх инструментов или трёх голосов с самостоятельными партиями у каждого.',
  трон:
    'Место монарха во время официальных приёмов и иных торжественных церемоний - богато украшенное кресло на специальном возвышении.',
  тур:
    'Отдельный этап в развёртывании, осуществлении чего-л. по отношению к другим подобным этапам.',
  турне: 'Путешествие по круговому маршруту.',
  турник:
    'Гимнастический снаряд, состоящий из круглого металлического стержня, укреплённого в горизонтальном положении на двух стойках; перекладина.',
  ужин: 'Вечерняя еда, последний приём пищи перед ночным сном.',
  ум:
    'Умение человека последовательно мыслить, способность познавать, постигать что-л.',
  элита: 'Лучшие представители общества или какой-л. его части.',
  этап: 'Отдельный момент, стадия какого-л. процесса, какой-л. деятельности.',
  этика: 'Философское учение о морали, её принципах, нормах и роли в обществе.',
  яма: 'Вырытое или образовавшееся в земле углубление.',
};
